Autodesk.Revit.DB.BuiltInParameter.MULTISTORY_STAIRS_RUN_END_WITH_RISER
"End with Riser": End with Riser

Autodesk.Revit.DB.BuiltInParameter.MULTISTORY_STAIRS_RUN_BEGIN_WITH_RISER
"Begin with Riser": Begin with Riser

Autodesk.Revit.DB.BuiltInParameter.RBS_SYSTEM_OVERRIDE_GRAPHICS_PARAM
"Graphic Overrides"